{
  "8.5-Zimmer-Duplex-Terrassenhaus in der steuergünstigsten Gemeinde des Kantons Aargau (Steuerfuss 48 %) 8966 Oberwil-Lieli": "8.5-room duplex terrace house in the most tax-efficient municipality in AG (tax rate 48 %) 8966 Oberwil-Lieli",
  "<p>Grosses, lichtdurchflutetes Duplex-Terrassenhaus (Stockwerkeigentum), 400 m<sup>2</sup> Wohnfläche mit ganztägiger Besonnung, 179 m<sup>2</sup> Terrasse, grossem Eingangsbereich, 5 grosszügigen Schlafzimmern, 4 hochwertigen Badezimmern,  grossräumigem Wohn-Esszimmer, geschlossener Küche mit neuen Küchengeräten, Reduit, Fitnessraum mit eigenem Eingang (kann auch als Büro benutzt werden), grossem Mehrzweckraum mit Schallisolation, welcher sich als Partyraum, Heimkino, Spielzimmer oder als Gästezimmer eignet, 2 Doppelgaragen, 6 Aussenstellplätze</p>": "<p>Large, light-flooded duplex terrace house (condominium) approx. 400&nbsp;sqm living space with all-day sunshine, approx. 180&nbsp;sqm terrace, five bedrooms, four bathrooms, large living/dining room 90&nbsp;sqm, fitness room approx. 36&nbsp;sqm, multi-purpose room approx. 40&nbsp;sqm, 2 double garages, 6 parking spaces</p>",
  "<p>In ländlicher Umgebung nur 14 km (17 Autominuten) von der Stadtgrenze Zürich, 30 km von Zug und 26 km vom Flughafen Zürich entfernt, liegt die idyllische Gemeinde Oberwil-Lieli. Eine Busstation vor dem Haus bringt sie mit einem Schnellbus ohne Halt in nur 20 Minuten nach Zürich Enge.</p><p>Am Ende einer Sackgasse, an ruhiger Lage, geniesst man traumhafte Sonnenuntergänge auf der grossen, begrünten Terrasse mit viel Privatsphäre.</p>In der Nähe finden sich zahlreiche Freizeitmöglichkeiten: Fussballplatz, Handball-, Basketballplatz, Skateranlage, Beach-Volleyball-Platz sowie grosser Kletterturm mit Rutsche.</p><p>Die Primarschule und der Kindergarten liegen nur 230 Meter entfernt, welche ohne Überquerung einer Strasse in wenigen Minuten zu Fuss erreichbar sind.</p><p>Das Lebensmittelgeschäft Volg sowie Biohöfe befinden sich in der näheren Umgebung.</p>": "<p>The idyllic community of Oberwil-Lieli is located in rural surroundings just 14 km (17 minutes by car) from the city limits of Zurich, 30 km from Zug and 26 km from Zurich Airport. A bus stop in front of the house takes you to Zurich Enge in just 20 minutes by express bus without stopping.</p><p>At the end of a dead-end street, in a quiet location, you can enjoy marvelous sunsets on the large terrace with plenty of privacy.</p><p>There are numerous leisure activities nearby: Football pitch, handball court, basketball court, skate park, beach volleyball court and large climbing tower with a slide.</p><p>The primary school and kindergarten are just 230 meters away and can be reached on foot in a few minutes without crossing any roads.</p><p>The grocery store Volg and organic farms are in the immediate vicinity.</p>",
  "Entrée": "Entrée",
  "Wohnen/Essen": "Living/dining",
  "Küche": "Kitchen",
  "Master Bedroom/Ankleide": "Master Bedroom/dressing room",
  "Badezimmer/Badewanne/Dusche": "Bathroom/bathtub/shower",
  "Schlafzimmer/Kinderzimmer": "Bedroom/children’s room",
  "Badezimmer/Dusche": "Bathroom/shower",
  "Terrasse": "Terrace",
  "Doppelgarage": "Double garage",
  "Master Bedroom": "Master Bedroom",
  "Badezimmer/Bad/Dusche/Badewanne": "Bathroom/bathtub/shower",
  "Schlafzimmer": "Bedroom/children’s room",
  "Kinderzimmer/Büro": "Children’s room/office",
  "Dispo/Mehrzweckraum": "Utility room",
  "Fitness/Büro": "Fitness/office",
  "Garten": "Garden",
  "Sitzplatz": "Outdoor seating area",
  "Garage": "Garage",
  "Tanzen/Kino": "Dance/cinema",
  "Bad/Dusche": "Bathroom/shower",
  "Wohnfläche": "Living area",
  "Anzahl Zimmer": "Number of rooms",
  "Nasszellen": "Wet rooms ",
  "Anzahl Etagen": "Number of floors ",
  "Geschosse": "Floors",
  "Baujahr": "Year of construction ",
  "Letzte Renovation": "Last renovation",
  "Garagenplätze": "Garage spaces ",
  "Aussenstellplätze": "Outside parking spaces ",
  "Bezug": "Occupation",
  "Kaufpreis": "Purchase price",
  "OG + EG + UG": "upper-/ground floor/basement",
  "nach Vereinbarung": "By agreement",
  "5.9 Mio.": "5.9 million",
  "3.6 Mio.": "3.6 million",
  "Objekt": "Property",
  "Raumprogramm": "Room program",
  "Obergeschoss": "Upper floor",
  "Erdgeschoss": "Ground floor",
  "Untergeschoss": "Basement",
  "m<sup>2</sup>": "sqm",
  "EG + OG": "ground floor/upper floor"
}
